/* Localized versions of Info.plist keys */

CFBundleName = "QuickTime Player 7";

"Audio-AAC" = "Audio AAC";
"Audio-AIFC" = "Archivo de audio AIFC";
"Audio-AIFF" = "Archivo de audio AIFF";
"Audio-AU" = "Archivo Sun Audio";
"Audio-CAF" = "Audio CAF";
"Audio-GSM" = "Audio GSM";
"Audio-MIDI" = "Archivo MIDI";
"Audio-MP3" = "Audio MP3";
"Audio-WAV" = "Archivo de audio WAVE";
"Audio-MPEG1" = "Audio MPEG";
"Audio-MPEG4" = "Audio MPEG-4";
"Audio-MPEG4 (Protected)" = "Audio MPEG-4 (protegido)";
"Audio-AMR" = "Audio AMR";
"Audio-CDDA" = "Audio CDDA";
"Image-BMP" = "Imagen BMP";
"Image-FPX" = "Imagen FlashPix";
"Image-GIF" = "Imagen GIF";
"Image-JP2" = "Imagen JPEG 2000";
"Image-JPEG" = "Imagen JPEG";
"Image-MacPaint" = "Imagen MacPaint";
"Image-PICT" = "Imagen QuickDraw";
"Image-PNG" = "Imagen PNG";
"Image-PSD" = "Archivo de imagen de Photoshop";
"Image-QTIF" = "Archivo de imagen QuickTime";
"Image-SGI" = "Imagen de Silicon Graphics";
"Image-TARGA" = "Imagen Targa";
"Image-TIFF" = "Archivo de imagen TIFF";
"Image-QuickdrawGX" = "Imagen QuickDraw GX";
"Movie-3GPP" = "Película 3GPP";
"Movie-3GPP2" = "Película 3GPP2";
"Movie-AMC" = "Película AMC";
"Movie-AVI" = "Película AVI";
"Movie-DV" = "Película DV";
"Movie-FLC" = "Película AutoDesk Animator";
"Movie-MPEG" = "Película MPEG";
"Movie-MPEG4" = "Película MPEG-4";
"Movie-QTZ" = "Película Quartz Composer";
"Movie-QuickTime" = "Película QuickTime";
"Movie-RTSP" = "Archivo RTSP";
"Movie-SD2" = "Archivo SD2";
"Movie-SDP" = "Archivo SDP";
"Movie-SMIL" = "Película SMIL";
"Movie-VDU" = "Película VDU DV";
"Video-MPEG1" = "Vídeo MPEG-1";
"Video-MPEG2" = "Vídeo MPEG-2";
"Video-MPEG4" = "Vídeo MPEG-4";
"Video-SD" = "Vídeo SD";
"Text" = "Texto";
"PDF" = "PDF";
"Playlist" = "Lista de reproducción";
"Cache" = "Caché";
"Metadata-QMED" = "Metadatos QMED";
"Anything" = "Cualquiera";
